[
    {
        "title" : "Физиология, здоровье, материя",
        "sphere1" : "страх, жадность, зажимы и напряжение в теле, неспособность довести дела до конца.",
        "sphere2" : "Практика направлена на активацию энергии в физическом теле и переключение из “режима выживания” в режим спокойствия и наслаждения.",
        "result" : "Вы расслабитесь буквально на клеточном уровне. Почувствуете в теле легкость и силу. Улучшится сон, уйдут напряжение и тревога. Вы сможете спокойно принимать решения и чувствовать себя в безопасности."
    },
    {
        "title" : "Сексуальная энергия, амбиции, осознание истинных желаний",
        "sphere1" : "потеря вкуса к жизни, пище, сексу, развлечениям, отдыху, работе, творчеству.",
        "sphere2" : "Практики направлены на активизацию сексуальной энергии в теле, которая управляет нашими желаниями, амбициями и дает импульс в жизни.",
        "result" : "Вы осознаете свои истинные желания, пробудите сексуальную привлекательность, общительность и позитивный настрой. Вернутся желания и амбиции. Вы прочувствуете, каково это — жить не из напряжения,а из удовольствия."
    },
    {
        "title" : "Социальная реализация (ВОЛЯ, УВЕРЕННОСТЬ, ДОМИНИРОВАНИЕ,  ДЕНЬГИ)",
        "sphere1" : "неуверенность в себе, неспособность действовать, низкая самооценка, слабая воля, зависимость от чужого мнения.",
        "sphere2" : " Практика на укрепление и усиление ваших социальных позиций. Укрепление волевого потенциала, возрождение уверенности в себе и повышение самооценки.",
        "result" : "Вы оцените истинный масштаб своей личности и поймете, как трансформировать энергию желаний в реализацию. Вы начнете оказывать влияние на других и расширите свою финансовую емкость."
    },
    {
        "title" : "Устранение негативных эмоций (ОТНОШЕНИЕ,  ДОБРО, ЛЮБОВЬ)",
        "sphere1" : "гнев и агрессия (внутренняя и внешняя), неспособность принимать слабости окружающих, отрицание безвозмездной помощи, отсутствие сострадания",
        "sphere2" : "Техники на освобождение от обид и всех негативных эмоций, которые препятствуют выстраиванию гармоничных взаимоотношений.",
        "result" : "Вы освободитесь от негативных эмоций, накопленных за долгие годы. Испытаете яркие эмоции, состояние любви, радости и наслаждения. Вы сможете пробудить в себе чувствительность, отзывчивость, открытость и нежность."
    },
    {
        "title" : "Раскрытие творческого потенциала (ЗВУК, КОННЕКТ, ТВОРЧЕСТВО)",
        "sphere1" : "неспособность высказывать своё мнение, несвязная речь, страх публичных выступлений, обида, потеря индивидуальности, отсутствие креативного и творческого подхода к делам.",
        "sphere2" : "Практики на усиление харизмы, креативности и коммуникативных качеств.",
        "result" : "Вы освободитесь от “кома” в горле, который мешает вам самовыражаться. Найдете свой истинный голос и сможете смело вести людей за собой. Вам снова захочется рисовать, шутить, танцевать, музицировать и проявляться."
    },
    {
        "title" : "Активация интуитивного канала восприятия (ОБРАЗЫ, МЫШЛЕНИЕ, СОЗНАНИЕ, ИНТУИЦИЯ)",
        "sphere1" : "рассеянность внимания, внушаемость, мнительность, слабая интуиция, недальновидность в решениях и событиях.",
        "sphere2" : "Практика на усиление осознанности. Вы научитесь концентрировать внимание и эффективно им управлять. Этот модуль отвечает за работу с мышлением.",
        "result" : "Вы повысите свою осознанность, обретете ясность мышления и станете намного продуктивнее в повседневной жизни. Пробудите свою интуицию, экстрасенсорное восприятие и ясновидение. Вы ощутите гармонию со Вселенной и с самим собой."
    },
    {
        "title" : "Осознание своей миссии (ИДЕЯ, МИССИЯ,ДУХОВНЫЙ ПЛАН)",
        "sphere1" : "атеизм и отрицание высшей силы.",
        "sphere2" : "Практика поможет выйти на свой уникальный путь, который предназначен вам при рождении. Вы поймете, что такое “выход из матрицы” и четко обозначите свою цель.",
        "result" : "Вы осознаете свое предназначение и начнете жить согласно своей природе. Ощутите связь с высшей силой, начнете генерировать светлые идеи и получать озарения. Вы научитесь подключаться к космическим знаниям, свету и вселенской любви."
    },
    {
        "title" : "Объединение всех семи аспектов жизни",
        "sphere2" : "Синхронизация всех 7 сфер жизни. Больше денег, хороший здоровый секс, отсутствие претензий к миру, к родным, близким. ",
        "result" : "Вы будете пребывать в состоянии уверенности и удовлетворения жизнью. Раскроете свои творческие способности и почувствуете полную гармонию с собой и с окружающим миром. "
    },
    {
        "title" : "Практика по реализации намерения",
        "sphere2" : "Погружение в состояние будущего результата. Вы сможете взять любую цель и ощутить через эту практику состояние момента, в котором эта цель реализована.",
        "result" : "Вы начнете быстро определять свои истинные цели, видеть возможности и реализовывать любое желание, согласно вашему предназначению. Делать это легко, без борьбы."
    }
]